{
    "tourist": [
        { 
            "spot_id": 1,
            "question_text": "江戸「天下祭」を今に再現した山車行事が最大の特徴で、蔵造りの町並みを中心に絢爛豪華な山車が賑わう、毎年10月に開催されるお祭りは何？" 
        },
        { 
            "spot_id": 2,
            "question_text": "川越城主・松平斉典の遺徳を偲び、新盆に切子灯籠を掲げたことが由来とされる、毎年7月末に開催される川越の夏の風物詩は何？" 
        },
        { 
            "spot_id": 3,
            "question_text": "7月20日から22日まで行われる八坂神社の例大祭で、12台の山車・屋台が巡行する「関東一の祇園祭」と称されるお祭りは何？" 
        },
        { 
            "spot_id": 4,
            "question_text": "「三人寄れば文殊の知恵」で知られ、2月25日の大縁日には学業成就を祈願する人々が多く訪れる、曹洞宗の寺院は何？" 
        },
        { 
            "spot_id": 5,
            "question_text": "葛和田大杉神社の夏祭りで行われ、午後1時30分頃に利根川に入って神輿の上でもみ合う勇壮な行事は何？" 
        },
        { 
            "spot_id": 6,
            "question_text": "出来島八坂神社の夏祭りで行われ、夕方4時30分頃に利根川に入り、立てたとんぼの上から川面へダイビングする勇壮な行事は何？" 
        },
        { 
            "spot_id": 7,
            "question_text": "所沢の秋を代表するイベントで、夕暮れ時に10基の山車を向かい合わせ、祭りばやしや舞を競い合う「曳っかわせ」が見どころのお祭りは？" 
        },
        { 
            "spot_id": 8,
            "question_text": "所沢航空記念公園を会場とし、「全国ふるさと自慢コーナー」や市民による自主企画運営が行われる、県内有数のイベントは何？" 
        },
        { 
            "spot_id": 9,
            "question_text": "5月初旬に利根川河川敷で行われ、世界一大きい全長100mの「ジャンボこいのぼり」が遊泳することで知られるお祭りは？" 
        },
        { 
            "spot_id": 10,
            "question_text": "「八坂の祇園祭」と呼ばれ、大小9基の御輿が市街地を練り歩き、御輿同士が組み合う「ケンカ御輿」の異名を持つ夏祭りは何？" 
        },
        { 
            "spot_id": 11,
            "question_text": "八幡神社の例大祭で、御神馬を伴う御神幸行列や、児玉駅前などで行われる山車・屋台のお囃子競演が特徴の祭りは？" 
        },
        { 
            "spot_id": 12,
            "question_text": "11月2・3日に行われる金鑚神社の例大祭で、明治初期から大正にかけて造られた江戸型人形山車などが中山道を練り歩くお祭りは？" 
        },
        { 
            "spot_id": 13,
            "question_text": "疫病を追い払うために神輿を担いだのが始まりで、境内では無形民俗文化財の獅子舞が奉納される本庄城趾の神社の祭礼は何？" 
        },
        { 
            "spot_id": 14,
            "question_text": "毎年2月に行われ、関東では珍しい「頭屋制」で運営されるお祭りで、参拝者に甘酒が振舞われることで知られるのは何？" 
        },
        { 
            "spot_id": 15,
            "question_text": "4月29日（昭和の日）に狭山市役所で開催され、茶娘による新茶の無料サービスや手もみ茶の実演が行われるイベントは何？" 
        },
        { 
            "spot_id": 16,
            "question_text": "関東三大七夕まつりの一つに数えられ、豪華な竹飾りが沿道を彩り、夜には納涼花火大会も行われる狭山市の夏祭りは？" 
        },
        { 
            "spot_id": 17,
            "question_text": "自衛隊基地内で多数 of 模擬店が出店され、夜には大輪の花火が夜空を彩る、入間市・狭山市にまたがる拠点の夏祭りは？" 
        },
        { 
            "spot_id": 18,
            "question_text": "10月下旬に開催され、青空市場やハロウィーン企画、仮装コンテストなどが行われる狭山市の秋の恒例イベントは何？" 
        },
        { 
            "spot_id": 19,
            "question_text": "11月3日に開催され、ブルーインパルスが空を舞う様子を間近で見ることができる、自衛隊の技術を堪能できるイベントは？" 
        },
        { 
            "spot_id": 20,
            "question_text": "11月下旬に開催され、農産物品評会のほか、新鮮野菜の直売やキャラクターショーなどが楽しめる狭山市のイベントは何？" 
        },
        { 
            "spot_id": 21,
            "question_text": "2万本を超えるキャンドルが会場内を彩り、幻想的な空間を演出する、狭山市の冬のイベントは何？" 
        },
        { 
            "spot_id": 22,
            "question_text": "間伐材に火を灯した「森のろうぞく」が入間川の河川敷を幻想的に照らし、音楽ステージも開催されるイベントは何？" 
        },
        { 
            "spot_id": 23,
            "question_text": "浄土宗関東十八檀林の一つで、関東三大十夜に数えられる「お十夜」や人形供養祭が行われる、鴻巣市の寺院は何？" 
        },
        { 
            "spot_id": 24,
            "question_text": "日本一の川幅を誇る荒川堤外地にある、12.5ヘクタールという日本一広い面積を持つポピー畑は何？" 
        },
        { 
            "spot_id": 25,
            "question_text": "4月上旬の桜まつりや5月のツツジ・サツキが有名で、徳川家康ゆかりの勝願寺の目の前にある公園は何？" 
        },
        { 
            "spot_id": 26,
            "question_text": "春になると元荒川の両岸2.5キロメートルに約500本のソメイヨシノが咲き乱れ、屋形船遊覧も楽しめる桜の名所は何？" 
        },
        { 
            "spot_id": 27,
            "question_text": "約380年の人形製作の歴史を伝え、ショッピングモール内に日本一の高さを誇るピラミッドひな壇が飾られるイベントは何？" 
        },
        { 
            "spot_id": 28,
            "question_text": "鴻巣花産地発祥の地にあり、春は35,000本のチューリップ、秋はヒマワリが楽しめる花の公園は何？" 
        },
        { 
            "spot_id": 29,
            "question_text": "「こうのとり伝説」を伝え、子宝・安産のお宮として知られる、明治時代の職人技が光る総銅造りの神社は何？" 
        },
        { 
            "spot_id": 30,
            "question_text": "白木作りの「いんきょ神輿」を泥だらけにして転がし、疫病退散・五穀豊穣を祈念する上尾市の伝統行事は何？" 
        },
        { 
            "spot_id": 31,
            "question_text": "歴史的風情のある中山道蕨宿を舞台に、大名行列や各種パレードが行われる市民参加のお祭りは何？" 
        },
        { 
            "spot_id": 32,
            "question_text": "毎年8月に開催され、駅前通りが鮮やかな七夕飾りで埋め尽くされる、蕨市の夏の恒例行事は何？" 
        },
        { 
            "spot_id": 33,
            "question_text": "60年以上の歴史があり、尺玉やスターマインの迫力が特徴で、いたばし花火大会と同時開催される花火大会は何？" 
        },
        { 
            "spot_id": 34,
            "question_text": "8月初旬に開催され、「関八州よさこいフェスタ」や打ち上げ花火がメインとなる朝霞市のお祭りは何？" 
        },
        { 
            "spot_id": 35,
            "question_text": "稚児行列や伊豆殿行列が行われ、神通力を持つ守護神を信仰する新座市の平林寺の行事は何？" 
        },
        { 
            "spot_id": 36,
            "question_text": "3月下旬から開催され、うどんまつりや鉄腕アトムスタンプラリーなど新座の魅力を満喫できるイベントは何？" 
        },
        { 
            "spot_id": 37,
            "question_text": "「新座阿波踊り大会」に代わり平成27年からスタートした、阿波踊りや吹奏楽の演奏が行われる夏の祭りは何？" 
        },
        { 
            "spot_id": 38,
            "question_text": "商工会館から市役所までの歩行者天国でパレードやダンスショーが行われる、新座市の秋のイベントは何？" 
        },
        { 
            "spot_id": 39,
            "question_text": "地元でとれた新鮮野菜の販売や「すぐそこ新座」発見ウォーキングが同時開催される新座市のイベントは何？" 
        },
        { 
            "spot_id": 40,
            "question_text": "11月下旬、市役所前の広場でコーヒーやグルメを味わいながら雑木林の紅葉を楽しめるイベントは何？" 
        },
        { 
            "spot_id": 41,
            "question_text": "野火止用水流域の9自治体が集まり、ご当地グルメやキャラクター、特産品をPRする交流イベントは何？" 
        },
        { 
            "spot_id": 42,
            "question_text": "元文2年（1737）から始まり、江戸と京都の文化が融合した山車や神輿が中山道を練り歩く、桶川市の夏祭りは何？" 
        },
        { 
            "spot_id": 43,
            "question_text": "毎年6月に約18,000㎡の畑で開催され、染め体験や摘み取り、畑での結婚式も行われる桶川市の祭典は何？" 
        },
        { 
            "spot_id": 44,
            "question_text": "中山道が歩行者天国となり、皇女和宮の行列も再現される「心のふれあい」をテーマにした桶川市の行事は何？" 
        },
        { 
            "spot_id": 45,
            "question_text": "静御前や義経などの時代絵巻パレードが行われ、命日には琴の演奏や法要が営まれる栗橋地区の行事は何？" 
        },
        { 
            "spot_id": 46,
            "question_text": "牛頭天王を奉り、5台の山車が提灯に飾られて引き回される、久喜市の栗橋地区で行われる夏祭りは何？" 
        },
        { 
            "spot_id": 47,
            "question_text": "直径3mの大きな茅の輪をくぐって厄を払い、夕刻には古利根川で形代流しが行われる鷲宮神社の祭りは何？" 
        },
        { 
            "spot_id": 48,
            "question_text": "毎年9月に行われ、重さ約1t、県内最大級の「千貫神輿」の渡御が行われる鷲宮神社の伝統行事は何？" 
        },
        { 
            "spot_id": 49,
            "question_text": "昼は人形山車、夜は500個の提燈を付けた山車に組み替えて町内を曳き回す、久喜駅西口で最高潮を迎える祭りは？" 
        },
        { 
            "spot_id": 50,
            "question_text": "中川河川敷にあり、春は花桃と菜の花、秋は彼岸花やコスモスが楽しめる、県内有数のコスモス自生地は何？" 
        },
        { 
            "spot_id": 51,
            "question_text": "平成13年に始まり、踊り子の情熱と笑顔で全国に元気を届けることを目的として開催される坂戸市のお祭りは何？" 
        },
        { 
            "spot_id": 52,
            "question_text": "3月中旬から下旬にかけて、約1.2キロにわたる寒桜の並木道が楽しめる、坂戸市の桜の名所は何？" 
        },
        { 
            "spot_id": 53,
            "question_text": "3月下旬から提灯の点灯やライトアップが行われ、ステージ発表や模擬店も楽しめる鶴ヶ島市の春のイベントは何？" 
        },
        { 
            "spot_id": 54,
            "question_text": "11月に開催され、飲食販売のほか「光頭つるつる相撲」という恒例イベントで盛り上がる鶴ヶ島市最大級の催しは何？" 
        },
        { 
            "spot_id": 55,
            "question_text": "4年に一度、長さ36m、重さ3tもの「龍蛇」を300人の男衆が担ぎ、雷電池まで練り歩く勇壮な雨乞い行事は何？" 
        },
        { 
            "spot_id": 56,
            "question_text": "江戸時代から続く、三頭立ての獅子舞。11月2日・3日に豊作への感謝と悪疫退散を願って奉納される鶴ヶ島市の芸能は何？" 
        },
        { 
            "spot_id": 57,
            "question_text": "鶴ヶ島駅西口商店会で行われる夏祭りで、阿波踊りやサンバパレードで商店街がお祭りムードに染まるイベントは何？" 
        },
        { 
            "spot_id": 58,
            "question_text": "4月に農業交流センター周辺で開催され、黄色い絨毯のような畑の上を鯉のぼりが泳ぐ、鶴ヶ島市の春祭りは何？" 
        },
        { 
            "spot_id": 59,
            "question_text": "10月に農業交流センターで開催され、竹細工体験やレトロカーの展示、農と食の大切さを伝える新座市の行事は何？" 
        },
        { 
            "spot_id": 60,
            "question_text": "神輿を頭上に放り上げる担ぎ方に特徴があり、関東有数の「あばれ神輿」として知られる吉川市の夏祭りは何？" 
        },
        { 
            "spot_id": 61,
            "question_text": "約300本の竹飾りが商店街を彩り、竹飾りコンクールや阿波踊り、太鼓ショーが行われるふじみ野市のお祭りは何？" 
        },
        { 
            "spot_id": 62,
            "question_text": "9月第1週の土曜日に開催され、お神輿や模擬店、ダンス、そして夜の花火で賑わう三芳町最大のお祭りは何？" 
        },
        { 
            "spot_id": 63,
            "question_text": "11月に開催され、「みよし野菜けんちん汁」の販売や、美しく芸術的な農産物の品評・即売が行われるイベントは何？" 
        },
        { 
            "spot_id": 64,
            "question_text": "三富新田の歴史ある地で、約440mの長い畝を使ったさつまいも掘り体験や野菜の収穫が楽しめるイベントは何？" 
        },
        { 
            "spot_id": 65,
            "question_text": "11月3日に流鏑馬が奉納されることで有名で、本殿が県内最古の神社建築として国の重要文化財に指定されている神社は何？" 
        },
        { 
            "spot_id": 66,
            "question_text": "11月3日に開催され、歌謡ショーや文化祭、健康フェスティバルなどが同時開催される滑川町最大の秋イベントは何？" 
        },
        { 
            "spot_id": 67,
            "question_text": "皆野町にあり、地元の朝どれ野菜や地粉の手打ちうどんが楽しめ、季節ごとのイベントで地域の魅力を紹介する施設は何？" 
        },
        { 
            "spot_id": 68,
            "question_text": "皆野町と秩父市にまたがる蓑山にあり、約8,000本の桜やツツジ、アジサイが咲き誇る、昭和54年に開園した公園は何？" 
        },
        { 
            "spot_id": 69,
            "question_text": "高さ10数mの滝で、日光の名瀑とよく似ていることから名付けられた、皆野町にある不動明王が見守る滝は何？" 
        },
        { 
            "spot_id": 70,
            "question_text": "関東三大民謡の一つに数えられる踊りの発祥地で開催され、流し踊りコンクールや美の山からの花火が楽しめる祭りは？" 
        },
        { 
            "spot_id": 71,
            "question_text": "標高500mの高原に1,500万本を超える真っ赤なポピーが咲き、まるで空に向かって咲いているような絶景が広がる場所は？" 
        },
        { 
            "spot_id": 72,
            "question_text": "水面の万灯船と約1,000個の燈篭が幻想的な中、約3,500発の花火が上がりナイアガラが見所の長瀞の祭りは？" 
        },
        { 
            "spot_id": 73,
            "question_text": "8月15日の夜、堂前山の尾根に築かれた108基の塚に燈明をあげて一族の霊を慰める、美里町の幻想的な行事は何？" 
        },
        { 
            "spot_id": 74,
            "question_text": "猪俣の百八燈行事のあとに行われ、夜空に数千発の大輪の花が咲き乱れる、美里町の夏の恒例イベントは何？" 
        },
        { 
            "spot_id": 75,
            "question_text": "「関東一の水祭り」と呼ばれ、舟山車の競演と花火が水面に映える、寄居町の玉淀河原で行われる祭礼は何？" 
        },
        { 
            "spot_id": 76,
            "question_text": "戦国時代の武将たちの行列や、荒川を挟んだ北条軍と豊臣軍の攻防戦が大砲の音とともに再現される、寄居町のお祭りは何？" 
        },
        { 
            "spot_id": 77,
            "question_text": "象設計集団が設計した、宮代町のシンボルであるユニークな建築のコミュニティセンターの名前は何？" 
        },
        { 
            "spot_id": 78,
            "question_text": "畳1畳分の大型灯籠約260基が古利根川に浮かび、光の帯が川面に写る、杉戸町の「静」の夏祭りは何？" 
        },
        { 
            "spot_id": 79,
            "question_text": "200年の歴史があり、最多で13基もの神輿が町に繰り出す、杉戸町最大の活気ある伝統祭事は何？" 
        },
        { 
            "spot_id": 80,
            "question_text": "11月3日にアグリパークゆめすぎとで開催され、農・商・工が一体となった展示やステージが行われる杉戸町の祭典は？" 
        },
        { 
            "spot_id": 81,
            "question_text": "農業を通じたふれあいの場として、直売所や食堂、BBQ場、農園などが親子連れで1日中楽しめる杉戸町の施設は何？" 
        },
        { 
            "spot_id": 82,
            "question_text": "4月上旬に「さくら祭」が開催され、約250本の桜が満開となる、杉戸町高野台にある公園は何？" 
        },
        { 
            "spot_id": 83,
            "question_text": "明治18年に誕生した埼玉県初の県営公園で、1200本の桜や小動物園、スポーツ施設も充実している大宮のスポットは何？" 
        },
        { 
            "spot_id": 84,
            "question_text": "坂東三十三箇所観音霊場の第12番札所で、境内には西遊記で有名な玄奘三蔵法師の霊骨石塔がある岩槻の寺院は何？" 
        },
        { 
            "spot_id": 85,
            "question_text": "「つきのみや」の愛称で親しまれ、鳥居がなく、狛犬の代わりに兎が置かれている全国的に珍しい風景の神社は何？" 
        },
        { 
            "spot_id": 86,
            "question_text": "2,000年以上の歴史をもち、武蔵一宮として信仰を集める、大宮という地名の由来にもなった日本屈指の古社は何？" 
        },
        { 
            "spot_id": 87,
            "question_text": "約600本の桜が咲く名所で、岩槻城の土塁が現存し、春には「流しびな」も行われる起伏に富んだ公園は何？" 
        },
        { 
            "spot_id": 88,
            "question_text": "明治10年に開設された桜とバラの名所で、170種類約3,000株のバラが咲き誇り、七福神の神社もあるさいたま市の公園は？" 
        },
        { 
            "spot_id": 89,
            "question_text": "毎年6月の1ヶ月間だけ開園し、300種以上約20,000株の花菖蒲を高い場所や橋の上から楽しめる大宮の庭園は何？" 
        },
        { 
            "spot_id": 90,
            "question_text": "チューリップやコスモスが広がるお花畑があり、新鮮な農産物の直売所や研修施設も併設されたさいたま市の施設は何？" 
        },
        { 
            "spot_id": 91,
            "question_text": "1731年に開通した閘門式運河で、江戸との産業交流を支えた、現在も閘門開閉実演が行われる国の史跡は何？" 
        },
        { 
            "spot_id": 92,
            "question_text": "2000年に街開きした、けやき広場やショッピングモール、巨大イベントホールが集積するさいたま市のビジネス・観光拠点は？" 
        },
        { 
            "spot_id": 93,
            "question_text": "関東有数の盆栽郷として知られ、現在も数軒の盆栽園が点在する、大宮公園北側に位置する一帯の名称は何？" 
        },
        { 
            "spot_id": 94,
            "question_text": "江戸時代中期から続く広大な緑地空間で、たんぼや雑木林などの美しい田園風景が現在も残されている、さいたま市の場所は？" 
        },
        { 
            "spot_id": 95,
            "question_text": "芝生の広場、子供動物公園、花時計などが充実し、温水プール施設「見沼ヘルシーランド」も隣接するさいたま市の公園は？" 
        },
        { 
            "spot_id": 96,
            "question_text": "近代漫画の創始者「北澤楽天」の晩年の住居跡に建てられた、日本初の漫画に関する公立の美術館は何？" 
        },
        { 
            "spot_id": 97,
            "question_text": "1799年に児玉南柯が創設した私塾で、埼玉県内に現存する唯一の藩校として江戸時代の姿を復元した建物は何？" 
        },
        { 
            "spot_id": 98,
            "question_text": "原始から現代までの暮らしや歴史、特に中山道浦和宿・大宮宿の様子などを年代順に展示しているさいたま市の施設は何？" 
        },
        { 
            "spot_id": 99,
            "question_text": "岩槻の総鎮守で、江戸城の鬼門除けとして信仰され、境内には樹齢約300年の大榊がある「自然百選」の神社は何？" 
        },
        { 
            "spot_id": 100,
            "question_text": "見沼の台地上にあり、所蔵する文化財の多さから「埼玉の正倉院」とも呼ばれる、社叢が市の天然記念物にも指定された神社は？" 
        }
    ],
    "gourmet": [
        {
            "spot_id": 1,
            "question_text": "本庄市の郷土料理『つみっこ』の名店。古民家風の落ち着いた店内で、地元の小麦と新鮮野菜をたっぷり使った、懐かしい味わいのすいとん料理が楽しめるお店は？"
        },
        {
            "spot_id": 2,
            "question_text": "本庄駅から徒歩圏内にあり、豊洲市場などから仕入れる新鮮な魚介類が自慢。海鮮料理と一緒に、本庄名物の『つみっこ』も味わえるお食事処は？"
        },
        {
            "spot_id": 3,
            "question_text": "本庄市の有形文化財「旧本庄警察署」のすぐ隣。明治時代の古い「蔵」をリノベーションした空間で、野菜たっぷりの『つみっこ』やコーヒーが楽しめるカフェは？"
        },
        {
            "spot_id": 4,
            "question_text": "本庄市特産の『きゅうり』を輪切りにして、白あんと一緒にどら焼きに挟んだ、インパクト抜群の珍菓「どらQ」を販売している製菓店は？"
        },
        {
            "spot_id": 5,
            "question_text": "本庄名物「どらQ」の販売店の一つ。きゅうりの食感を生かしたどら焼きのほか、渋沢栄一翁にちなんだお菓子や、昔ながらの和菓子を製造販売しているお店は？"
        },
        {
            "spot_id": 6,
            "question_text": "本庄市児玉町にある老舗和菓子店。特産のきゅうりを使用した名物「どらQ」や、季節ごとの美しい上生菓子が地元の人々に愛されているお店は？"
        },
        {
            "spot_id": 7,
            "question_text": "本庄名物「どらQ」はもちろん、コーヒー大福や生クリーム大福など、伝統的な技術に現代の感覚を取り入れた創作和菓子が評判のお店は？"
        },
        {
            "spot_id": 8,
            "question_text": "青淵渋沢栄一翁ゆかりの地で味を守る、煮ぼうとうのお店は？"
        },
        {
            "spot_id": 9,
            "question_text": "セットメニューが充実している、昔ながらの煮ぼうとうのお店は？"
        },
        {
            "spot_id": 10,
            "question_text": "深谷名物「煮ぼうとう」が楽しめる、「道の駅おかべ」にあるお店は？"
        },
        {
            "spot_id": 11,
            "question_text": "こだわりの完全手ごね手打ちうどんや、地元産有機野菜を使った料理が楽しめるお店は？"
        },
        {
            "spot_id": 12,
            "question_text": "店主が打つ本格手打ち麺が自慢の、煮ぼうとうのお店は？"
        },
        {
            "spot_id": 13,
            "question_text": "深谷駅のすぐそばにある、あがりに一杯の煮ぼうとうが優しいお店は？"
        },
        {
            "spot_id": 14,
            "question_text": "マタギの店主が作る、猪や鴨を使った煮ぼうとうのお店は？"
        },
        {
            "spot_id": 15,
            "question_text": "煮ぼうとうだけでなく、お好み焼きやもんじゃ焼きまで楽しめるお店は？"
        },
        {
            "spot_id": 16,
            "question_text": "アクアパラダイスパティオと季節の花が楽しめるお店は？"
        },
        {
            "spot_id": 17,
            "question_text": "「花湯の森」の中にあり、天然温泉と煮ぼうとうのコラボレーションが楽しめるお店は？"
        },
        {
            "spot_id": 18,
            "question_text": "地元野菜がたくさん入った煮ぼうとうを味わえるお店は？"
        },
        {
            "spot_id": 19,
            "question_text": "花園ICからわずか2分、地元の新鮮野菜を使った煮ぼうとうのお店は？"
        },
        {
            "spot_id": 20,
            "question_text": "「キラリ☆あげおご当地グルメ祭り」でグランプリ等を獲得した、上尾のスタミナメニューは何？"
        },
        {
            "spot_id": 21,
            "question_text": "市役所の地下にあり、平成30年の新庁舎移転に伴い閉店となったレストランは？"
        },
        {
            "spot_id": 22,
            "question_text": "そばやうどんなど和食を主としており、ランチも提供しているお店は？"
        },
        {
            "spot_id": 23,
            "question_text": "32年間抹茶を使用した「三段重ね抹茶そば」一筋で、カウンター席では揚げたて天ぷらが楽しめるお店は？"
        },
        {
            "spot_id": 24,
            "question_text": "旬の食材や新座の野菜を豊富に取り入れた料理を提供し、宴会にも利用できる寿司割烹は？"
        },
        {
            "spot_id": 25,
            "question_text": "使用している野菜のほとんどが地元新座産で、天ぷらや煮物などで旬の味を楽しめる和食レストランは？"
        },
        {
            "spot_id": 26,
            "question_text": "「ゆとりの郷 にいざ温泉」内にあり、料理長が腕によりをかけた品々を堪能できるお食事処は？"
        },
        {
            "spot_id": 27,
            "question_text": "食材の産地にこだわったオシャレなカフェは？"
        },
        {
            "spot_id": 28,
            "question_text": "フルーツにこだわりぬいた天然氷のかき氷が楽しめるお店は？"
        },
        {
            "spot_id": 29,
            "question_text": "菖蒲産のフルーツや野菜を使用したジャム屋は？"
        },
        {
            "spot_id": 30,
            "question_text": "古民家で日本酒を堪能できるレストランは？"
        },
        {
            "spot_id": 31,
            "question_text": "創業80年以上で、生クリーム大福も人気な和菓子屋さんは？"
        },
        {
            "spot_id": 32,
            "question_text": "粉屋ならではの麺や菓子が味わえるお店は？"
        },
        {
            "spot_id": 33,
            "question_text": "薪割りや斧投げが体験できる、本格的なイタリアン食堂は？"
        },
        {
            "spot_id": 34,
            "question_text": "「体から元気になるものを」がコンセプトの、女性に人気のカフェは？"
        },
        {
            "spot_id": 35,
            "question_text": "菖蒲地区で本格的なフレンチを気軽に楽しめるお店は？"
        },
        {
            "spot_id": 36,
            "question_text": "自家製陶器で和食を味わえるお店は？"
        },
        {
            "spot_id": 37,
            "question_text": "お土産で人気の「久喜クッキー」を購入できるお店は？"
        },
        {
            "spot_id": 38,
            "question_text": "本物志向のフランス菓子を久喜で楽しめるお店は？"
        },
        {
            "spot_id": 39,
            "question_text": "200種類を超える豊富なスイーツを堪能できるお店は？"
        },
        {
            "spot_id": 40,
            "question_text": "遊び心のあるスイーツが沢山あり、銘菓「久ッ喜ー」も人気のお店は？"
        },
        {
            "spot_id": 41,
            "question_text": "栗が丸ごと１つ入った、地名にちなんだ「栗橋マドレーヌ」があるお店は？"
        },
        {
            "spot_id": 42,
            "question_text": "本格的なガーデンでほっと一息つけるお店は？"
        },
        {
            "spot_id": 43,
            "question_text": "埼玉県S級グルメに認定された、本格的なイタリアンのお店は？"
        },
        {
            "spot_id": 44,
            "question_text": "レトロな世界観の店内で、気軽にカフェを楽しめるお店は？"
        },
        {
            "spot_id": 45,
            "question_text": "久喜の梨を使った洋菓子など、久喜ならではの味が楽しめるケーキ屋は？"
        },
        {
            "spot_id": 46,
            "question_text": "新食感！自家栽培のフルーツをとろとろのジャムにしているお店は？"
        },
        {
            "spot_id": 47,
            "question_text": "栗橋の宿場町にちなんだ饅頭を楽しめるお店は？"
        },
        {
            "spot_id": 48,
            "question_text": "郷土菓子「塩あんびん」が人気のお店は？"
        },
        {
            "spot_id": 49,
            "question_text": "いちご狩りが楽しめる、南彩農業協同組合の施設は？"
        },
        {
            "spot_id": 50,
            "question_text": "久喜市菖蒲町にあるいちご農園。高設栽培を取り入れているため、立ったまま楽な姿勢で「紅ほっぺ」や「章姫」などのいちご狩りが楽しめるスポットは？"
        },
        {
            "spot_id": 51,
            "question_text": "久喜市菖蒲町で、減農薬・有機質肥料にこだわった栽培を行っている農園。完熟した「とちおとめ」や「やよいひめ」などのいちご狩りが楽しめる場所は？"
        },
        {
            "spot_id": 52,
            "question_text": "ブドウ狩りが楽しめる農園は？"
        },
        {
            "spot_id": 53,
            "question_text": "三郷市の地酒「におどり」を使用したプリンやサバラン、そして地元の卵を使った100円台の「三郷シュー」が人気の洋菓子店は？"
        },
        {
            "spot_id": 54,
            "question_text": "三郷市にありながら「富士見」の名を持つ煎餅店。特産の小松菜を練り込んだ煎餅や、激辛の「揚スティック（激痛棒）」が名物のお店は？"
        },
        {
            "spot_id": 55,
            "question_text": "創業以来変わらない味の「のり巻き」や、じっくり煮込んだタレが自慢の「おいなりさん」、そしてお祝い事には欠かせないお赤飯が人気の三郷市の和菓子店は？"
        },
        {
            "spot_id": 56,
            "question_text": "吉川市や三郷市に展開するパティスリー。吉川名物のナマズを模した「なまずサブレ」や、ふわとろ食感の「窯焼きチーズケーキ」が有名なお店は？"
        },
        {
            "spot_id": 57,
            "question_text": "三郷市にある昔ながらの煎餅店。伝統的な草加煎餅の製法を守り、炭火手焼きの香ばしい味わいを提供するお店は？"
        },
        {
            "spot_id": 58,
            "question_text": "戸ヶ崎香取神社の祭礼にちなんだどら焼き「三匹の獅子舞」や、地酒を使った「におどり酒ゼリー」など、三郷土産にぴったりな和菓子を作るお店は？"
        },
        {
            "spot_id": 59,
            "question_text": "パンの販売も行う三郷市の茶房。ミニ七輪を使い、自分で醤油を塗って煎餅を焼いて食べる体験メニュー「蓬生（ほうせい）セット」が人気のお店は？"
        },
        {
            "spot_id": 60,
            "question_text": "三郷市で大正時代から続く老舗和菓子店。直径16cmにもなる名物「観音どら焼き」で知られるお店は？"
        },
        {
            "spot_id": 61,
            "question_text": "三郷市の地酒「におどり」の販売店の一つでもあり、地域に根差したお酒のラインナップが揃う酒店は？"
        },
        {
            "spot_id": 62,
            "question_text": "三郷名物「小松菜煎餅」に力を入れているほか、通常の2倍近くのザラメをまぶした「ざらめ煎餅」が一番人気というお店は？"
        },
        {
            "spot_id": 63,
            "question_text": "その大きさに「でっかい！」と驚かれる大福や団子が評判。ほとんどの商品をひとつひとつ手作りしている、三郷市の餅菓子店は？"
        },
        {
            "spot_id": 64,
            "question_text": "釜炊きのご飯と、注文を受けてから焼き上げる熱々の「玉子焼き」が看板メニュー。好きな小鉢を選んで自分定食が作れる三郷市の食堂は？"
        },
        {
            "spot_id": 65,
            "question_text": "ざく切りの玉ねぎが入ったインパクト大の「自家製メンチカツ」や、秘伝のタレで焼き上げた若鶏の「もも焼き」が自慢の三郷市の精肉店は？"
        },
        {
            "spot_id": 66,
            "question_text": "「さいたま三郷ミートソース」などの地産地消メニューや、薪割り体験もできるユニークなサービスが話題の、三郷市にあるイタリア食堂は？"
        },
        {
            "spot_id": 67,
            "question_text": "美味安全野菜栽培士の資格を持つオーナーが育てる無農薬野菜を使用。「カンナム餃子」や「ヤンニョムチキン」などの本格韓国家庭料理が味わえるお店は？"
        },
        {
            "spot_id": 68,
            "question_text": "三郷市の限定特別純米酒「におどり」の企画・販売を行い、地元の酒販店で構成される組織（支部）は？"
        },
        {
            "spot_id": 69,
            "question_text": "三郷市特産の小松菜をはじめ、地元農家が丹精込めて作ったとれたての新鮮野菜をリーズナブルに購入できる直売所は？"
        },
        {
            "spot_id": 70,
            "question_text": "明治16年創業。和の趣が漂う店内で、一子相伝のタレを使った厳選国産鰻のうな重が楽しめるお店は？"
        },
        {
            "spot_id": 71,
            "question_text": "「型にはまらず、形を崩さず」をモットーに、和を礎に新しい食材や手法も取り入れた日本料理店は？"
        },
        {
            "spot_id": 72,
            "question_text": "地元農家のお米や県内産の調味料を使用し、マイルドで本格的なスパイスカレーが人気のお店は？"
        },
        {
            "spot_id": 73,
            "question_text": "ふじみ野産茶葉を使用し、ふわっと香る日本人向けの「和紅茶」を作っているお茶屋さんは？"
        },
        {
            "spot_id": 74,
            "question_text": "おいしいのにパサパサしない、しっとりとした口どけの新たなレモンケーキを考案したお店は？"
        },
        {
            "spot_id": 75,
            "question_text": "一流ホテルで修行したシェフが作る、川越芋のほっこり感を生かした「ふじみ野すいーつぽてと」が人気のお店は？"
        },
        {
            "spot_id": 76,
            "question_text": "新鮮な卵の力だけで焼き上げた、ベーキングパウダー不使用の手作りシフォンケーキが自慢のカフェは？"
        },
        {
            "spot_id": 77,
            "question_text": "地元の神社の名前をいただいた銘菓「長宮最中」の中に、珍しい川越産のさつま芋が入っている和菓子店は？"
        },
        {
            "spot_id": 78,
            "question_text": "家庭料理「里芋の煮っ転がし」を一口サイズの羊羹で忠実に再現したお菓子を作っている会社は？"
        },
        {
            "spot_id": 79,
            "question_text": "郷土芸能「福岡太鼓」の形をしたサブレが、地元の銘菓として親しまれているお店は？"
        },
        {
            "spot_id": 80,
            "question_text": "大井宿にちなみ、旅人の疲れを癒やす食料として考案された「鰻ちまき」を作っているお店は？"
        },
        {
            "spot_id": 81,
            "question_text": "創業80年、防腐剤不使用・無添加にこだわり、安心安全な麺を毎日製造している製麺所は？"
        },
        {
            "spot_id": 82,
            "question_text": "毛呂山町のご当地グルメ「豚玉毛呂山食堂」などのメニューが人気の、昭和レトロな雰囲気が漂う老舗の食堂は何？"
        },
        {
            "spot_id": 83,
            "question_text": "毛呂山町にある、焼き鳥（やきとん）や焼肉定食などが地元の人に愛されている、アットホームな食事処は何？"
        },
        {
            "spot_id": 84,
            "question_text": "毛呂山町の駅近くなどにあり、出汁の効いたつゆとコシのある麺が味わえる、地元で長く続くお蕎麦屋さんは何？"
        },
        {
            "spot_id": 85,
            "question_text": "鰻料理や天ぷら、刺身など、本格的な和食や会席料理が楽しめる、法事や宴会にも利用される毛呂山町の割烹は何？"
        },
        {
            "spot_id": 86,
            "question_text": "サクサクの衣とジューシーな豚肉が自慢です。ボリューム満点の定食メニューが地元で人気のとんかつ専門店は何？"
        },
        {
            "spot_id": 87,
            "question_text": "旬の食材を使った手作り料理とお酒が楽しめます。地元の人々の憩いの場として親しまれている、毛呂山町の割烹・小料理屋は何？"
        },
        {
            "spot_id": 88,
            "question_text": "落ち着いた空間で香り高いコーヒーや軽食を楽しめる、毛呂山町にある昔ながらの喫茶店（コーヒーハウス）は何？"
        },
        {
            "spot_id": 89,
            "question_text": "その名の通り、香り高いコーヒーとワインの両方が楽しめるのが特徴です。ゆったりとした時間を過ごせるお店は何？"
        },
        {
            "spot_id": 90,
            "question_text": "花の名前が入った店名のように、華やかでアットホームな空間でカラオケや会話を楽しめる、地元のラウンジ（スナック）は何？"
        },
        {
            "spot_id": 91,
            "question_text": "毛呂山町の特産品である「桂木ゆず」をはじめ、地元で採れた新鮮な野菜や果物を直売しているJAの施設は何？"
        },
        {
            "spot_id": 92,
            "question_text": "農業用貯水池として有名な「鎌北湖」の近くにあります。ハイキング客などが立ち寄り、地元の特産品やお土産を購入できる直売所は何？"
        },
        {
            "spot_id": 93,
            "question_text": "「もろやまのバラの里」として知られる滝ノ入ローズガーデンの近くにあり、バラまつりの時期などに地元の特産品を販売する施設は何？"
        },
        {
            "spot_id": 94,
            "question_text": "東秩父村の豊かな自然の中にあり、紙漉きの道具である「漉き舟」を店名に冠した、手打ちうどんやそばが楽しめるお店は何？"
        },
        {
            "spot_id": 95,
            "question_text": "ログハウス風の建物が特徴です。こだわりのコーヒーと共に、ギャラリーとしてアートや音楽も楽しめる、上川町（または周辺）にあるお店は何？"
        },
        {
            "spot_id": 96,
            "question_text": "店名はシチリア島の都市に由来します。本格的なパスタやピザなどのイタリアン料理が楽しめる、毛呂山町のお店は何？"
        },
        {
            "spot_id": 97,
            "question_text": "世界一小さな釣堀センターと言われているお店は？"
        },
        {
            "spot_id": 98,
            "question_text": "埼玉県唯一の村・東秩父村にあります。ユネスコ無形文化遺産「細川紙」の手漉き体験や、イワナの塩焼きなどが楽しめる道の駅は何？"
        },
        {
            "spot_id": 99,
            "question_text": "東秩父村などの山間部にあり、豊かな自然の「山彦」が聞こえてきそうなロケーションで、素朴なうどんや郷土料理が味わえるお店は何？"
        }
    ]
}